Repository: zidell/ginote
Catalog: macos/Ginote/Resources/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, zh_hans

source: 마이크 권한이 없습니다. 시스템 설정 → 개인정보 보호 및 보안 → 마이크에서 Ginote Native를 허용하세요.
de: Kein Mikrofonzugriff. Erlaube Ginote Native unter Systemeinstellungen → Datenschutz & Sicherheit → Mikrofon.
en: No microphone access. Allow Ginote Native in System Settings → Privacy & Security → Microphone.
es: No hay acceso al micrófono. Permite Ginote Native en Ajustes del Sistema → Privacidad y seguridad → Micrófono.
fr: Pas d'accès au micro. Autorisez Ginote Native dans Réglages Système → Confidentialité et sécurité → Micro.
it: Nessun accesso al microfono. Consenti Ginote Native in Impostazioni di Sistema → Privacy e sicurezza → Microfono.
ja: マイクへのアクセス権がありません。システム設定 → プライバシーとセキュリティ → マイク で Ginote Native を許可してください。
zh_hans: 没有麦克风权限。请在“系统设置”→“隐私与安全性”→“麦克风”中允许 Ginote Native。

source: 만든 시각: %@
de: Erstellt: %@
en: Created: %@
es: Creada: %@
fr: Créée : %@
it: Creata: %@
ja: 作成日時: %@
zh_hans: 创建时间：%@

source: 모델
de: Modelle
en: Models
es: Modelos
fr: Modèles
it: Modelli
ja: モデル
zh_hans: 模型

source: 모델 목록 새로고침
de: Modellliste aktualisieren
en: Refresh Model List
es: Actualizar lista de modelos
fr: Actualiser la liste des modèles
it: Aggiorna elenco modelli
ja: モデル一覧を更新
zh_hans: 刷新模型列表

source: 모두 기본값으로
de: Alle auf Standard zurücksetzen
en: Restore all defaults
es: Restaurar todos los predeterminados
fr: Tout rétablir par défaut
it: Ripristina tutti i predefiniti
ja: すべてデフォルトに戻す
zh_hans: 全部恢复默认

source: 모두 바꾸기
de: Alle ersetzen
en: Replace All
es: Reemplazar todo
fr: Tout remplacer
it: Sostituisci tutto
ja: すべて置換
zh_hans: 全部替换

source: 모든 잠금 노트에 같은 6자리 숫자를 사용하세요. 숫자는 저장되지 않고 %@ 동안만 재사용되며, 잊으면 내용을 복구할 수 없습니다.
de: Verwende für alle gesperrten Notizen denselben 6-stelligen Code. Er wird nicht gespeichert und nur %@ lang wiederverwendet. Wenn du ihn vergisst, lässt sich der Inhalt nicht wiederherstellen.
en: Use the same 6-digit code for all locked notes. The code is not stored and is reused only for %@. If you forget it, the content cannot be recovered.
es: Usa el mismo código de 6 dígitos para todas las notas bloqueadas. No se guarda y solo se reutiliza durante %@. Si lo olvidas, no podrás recuperar el contenido.
fr: Utilisez le même code à 6 chiffres pour toutes les notes verrouillées. Il n'est pas enregistré et n'est réutilisé que pendant %@. En cas d'oubli, le contenu est irrécupérable.
it: Usa lo stesso codice a 6 cifre per tutte le note bloccate. Il codice non viene salvato ed è riutilizzato solo per %@. Se lo dimentichi, il contenuto non si può recuperare.
ja: すべてのロックしたノートに同じ 6 桁の数字を使ってください。数字は保存されず、%@ の間だけ再利用されます。忘れると内容を復元できません。
zh_hans: 所有锁定笔记请使用同一个 6 位数字。数字不会被保存，只在 %@ 内重复使用；忘记后将无法恢复内容。

source: 목록
de: Liste
en: List
es: Lista
fr: Liste
it: Elenco
ja: 一覧
zh_hans: 列表

source: 목록에서 노트를 고르거나 ⌘N으로 새 노트를 만드세요.
de: Wähle eine Notiz aus der Liste oder erstelle mit ⌘N eine neue.
en: Select a note from the list, or press ⌘N to create one.
es: Selecciona una nota de la lista o pulsa ⌘N para crear una.
fr: Sélectionnez une note dans la liste ou appuyez sur ⌘N pour en créer une.
it: Seleziona una nota dall'elenco o premi ⌘N per crearne una.
ja: 一覧からノートを選ぶか、⌘N で新しいノートを作成してください。
zh_hans: 从列表中选择笔记，或按 ⌘N 新建笔记。

source: 목록에서 한 번에 읽는 노트: %lld개
de: Notizen pro Seite: %lld
en: Notes loaded per page: %lld
es: Notas cargadas por página: %lld
fr: Notes chargées par page : %lld
it: Note caricate per pagina: %lld
ja: 一度に読み込むノート数: %lld
zh_hans: 每次载入的笔记数：%lld

source: 목록으로 돌아가기
de: Zurück zur Liste
en: Back to list
es: Volver a la lista
fr: Retour à la liste
it: Torna all'elenco
ja: 一覧に戻る
zh_hans: 返回列表

source: 목록의 각 줄에 보일 항목
de: In jeder Zeile anzeigen
en: Show in Each Row
es: Mostrar en cada fila
fr: Afficher dans chaque ligne
it: Mostra in ogni riga
ja: 各行に表示する項目
zh_hans: 每行显示的项目

source: 미리보기
de: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
zh_hans: 预览

source: 미리보기 닫기
de: Vorschau schließen
en: Close Preview
es: Cerrar vista previa
fr: Fermer l’aperçu
it: Chiudi anteprima
ja: プレビューを閉じる
zh_hans: 关闭预览

source: 바꾸기
de: Ändern
en: Change
es: Cambiar
fr: Modifier
it: Modifica
ja: 変更
zh_hans: 更改

source: 바꿀 내용 ($1 사용 가능)
de: Ersetzen durch ($1 möglich)
en: Replace with ($1 allowed)
es: Reemplazar por (se admite $1)
fr: Remplacer par ($1 autorisé)
it: Sostituisci con (puoi usare $1)
ja: 置換後（$1 を使用可）
zh_hans: 替换为（可使用 $1）

source: 버전 %@
de: Version %@
en: Version %@
es: Versión %@
fr: Version %@
it: Versione %@
ja: バージョン %@
zh_hans: 版本 %@

source: 번호를 받는 중…
de: Nummer wird vergeben …
en: Getting a number…
es: Obteniendo número…
fr: Attribution d'un numéro…
it: Assegnazione del numero…
ja: 番号を取得しています…
zh_hans: 正在获取编号…

source: 번호를 받지 못함
de: Keine Nummer erhalten
en: No number assigned
es: Sin número asignado
fr: Aucun numéro attribué
it: Numero non assegnato
ja: 番号を取得できません
zh_hans: 未能获取编号

source: 병합
de: Zusammenführen
en: Merge
es: Combinar
fr: Fusionner
it: Unisci
ja: 結合
zh_hans: 合并

source: 병합 기록이 노트 최대 길이(%lld자)를 초과합니다.
de: Die zusammengeführte Notiz überschreitet die maximale Länge (%lld Zeichen).
en: The merged note exceeds the maximum note length (%lld characters).
es: La nota combinada supera la longitud máxima (%lld caracteres).
fr: La note fusionnée dépasse la longueur maximale (%lld caractères).
it: La nota unita supera la lunghezza massima (%lld caratteri).
ja: 結合したノートが最大の長さ（%lld 文字）を超えています。
zh_hans: 合并后的内容超过笔记最大长度（%lld 个字符）。

source: 병합 노트 #%lld을(를) 만들었습니다.
de: Zusammengeführte Notiz #%lld wurde erstellt.
en: Created merged note #%lld.
es: Se ha creado la nota combinada #%lld.
fr: La note fusionnée nº %lld a été créée.
it: Creata la nota unita #%lld.
ja: 結合したノート #%lld を作成しました。
zh_hans: 已创建合并笔记 #%lld。

source: 병합 노트는 만들었지만 %@을(를) 휴지통으로 옮기지 못했습니다. 직접 닫아주세요.
de: Die zusammengeführte Notiz wurde erstellt, aber %@ konnte nicht in den Papierkorb verschoben werden. Bitte schließe sie selbst.
en: The merged note was created, but %@ couldn't be moved to the trash. Please close them yourself.
es: Se creó la nota combinada, pero no se pudo mover %@ a la papelera. Ciérralas tú mismo.
fr: La note fusionnée a été créée, mais %@ n'a pas pu être placé dans la corbeille. Fermez-les vous-même.
it: La nota unita è stata creata, ma non è stato possibile spostare %@ nel cestino. Chiudile manualmente.
ja: 結合したノートは作成しましたが、%@ をゴミ箱に移動できませんでした。手動でクローズしてください。
zh_hans: 已创建合并笔记，但无法将 %@ 移到回收站，请手动关闭。

source: 병합…
de: Zusammenführen …
en: Merge…
es: Combinar…
fr: Fusionner…
it: Unisci…
ja: 結合…
zh_hans: 合并…

source: 병합을 완료하지 못했습니다. 불완전한 병합 노트 #%lld은(는) 휴지통으로 옮겼고 원본 노트는 그대로 남겼습니다.
de: Zusammenführen nicht abgeschlossen. Die unvollständige Notiz #%lld wurde in den Papierkorb gelegt, die ursprünglichen Notizen bleiben erhalten.
en: Couldn't finish merging. The incomplete merged note #%lld was moved to the trash and the original notes were kept.
es: No se pudo completar la combinación. La nota combinada incompleta #%lld se movió a la papelera y se conservaron las notas originales.
fr: Fusion inachevée. La note fusionnée incomplète nº %lld a été placée dans la corbeille et les notes d'origine ont été conservées.
it: Impossibile completare l'unione. La nota unita incompleta #%lld è stata spostata nel cestino e le note originali sono state mantenute.
ja: 結合を完了できませんでした。不完全な結合ノート #%lld はゴミ箱に移動し、元のノートはそのまま残しました。
zh_hans: 未能完成合并。不完整的合并笔记 #%lld 已移到回收站，原始笔记保持不变。

source: 병합하려면 노트를 두 개 이상 선택하세요.
de: Wähle zum Zusammenführen mindestens zwei Notizen aus.
en: Select two or more notes to merge.
es: Selecciona dos o más notas para combinarlas.
fr: Sélectionnez au moins deux notes à fusionner.
it: Seleziona almeno due note da unire.
ja: 結合するにはノートを 2 件以上選択してください。
zh_hans: 请选择两篇或以上笔记进行合并。

source: 보관함
de: Mediathek
en: Library
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
zh_hans: 资料库

source: 보기
de: Darstellung
en: View
es: Visualización
fr: Présentation
it: Vista
ja: 表示
zh_hans: 显示

source: 보안과 데이터
de: Sicherheit & Daten
en: Security & Data
es: Seguridad y datos
fr: Sécurité et données
it: Sicurezza e dati
ja: セキュリティとデータ
zh_hans: 安全与数据

source: 복사
de: Kopieren
en: Copy
es: Copiar
fr: Copier
it: Copia
ja: コピー
zh_hans: 拷贝

source: 복원
de: Wiederherstellen
en: Restore
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
zh_hans: 恢复

source: 복원하고 저장
de: Wiederherstellen und sichern
en: Restore and Save
es: Restaurar y guardar
fr: Restaurer et enregistrer
it: Ripristina e salva
ja: 復元して保存
zh_hans: 恢复并保存

source: 본문 최대 폭: %lldpt
de: Maximale Textbreite: %lld pt
en: Maximum text width: %lld pt
es: Ancho máximo del texto: %lld pt
fr: Largeur maximale du texte : %lld pt
it: Larghezza massima del testo: %lld pt
ja: 本文の最大幅: %lld pt
zh_hans: 正文最大宽度：%lld pt

source: 본문에 넣기
de: In Text einfügen
en: Insert into Body
es: Insertar en el texto
fr: Insérer dans le texte
it: Inserisci nel testo
ja: 本文に挿入
zh_hans: 插入到正文

source: 불러오는 중…
de: Wird geladen …
en: Loading…
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
zh_hans: 正在载入…

source: 붙여넣을 위치를 먼저 클릭하세요.
de: Klicke zuerst an die Stelle, an der du einfügen möchtest.
en: Click where you want to paste first.
es: Haz clic primero donde quieras pegar.
fr: Cliquez d'abord à l'endroit où coller.
it: Fai prima clic dove vuoi incollare.
ja: 貼り付ける位置を先にクリックしてください。
zh_hans: 请先点按要粘贴的位置。

source: 비공개 저장소 만들기
de: Privates Repository erstellen
en: Create a Private Repository
es: Crear un repositorio privado
fr: Créer un dépôt privé
it: Crea un repository privato
ja: 非公開リポジトリを作成
zh_hans: 创建私有存储库

source: 사이드바 ⇄ 목록 ⇄ 본문
de: Seitenleiste ⇄ Liste ⇄ Text
en: Sidebar ⇄ list ⇄ body
es: Barra lateral ⇄ lista ⇄ texto
fr: Barre latérale ⇄ liste ⇄ texte
it: Barra laterale ⇄ elenco ⇄ testo
ja: サイドバー ⇄ 一覧 ⇄ 本文
zh_hans: 边栏 ⇄ 列表 ⇄ 正文

source: 삭제
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
zh_hans: 删除

source: 삭제 중…
de: Wird gelöscht …
en: Deleting…
es: Eliminando…
fr: Suppression…
it: Eliminazione…
ja: 削除中…
zh_hans: 正在删除…

source: 삭제 취소
de: Löschen abbrechen
en: Cancel Deletion
es: Cancelar eliminación
fr: Annuler la suppression
it: Annulla eliminazione
ja: 削除を取り消す
zh_hans: 取消删除

source: 새 노트
de: Neue Notiz
en: New Note
es: Nueva nota
fr: Nouvelle note
it: Nuova nota
ja: 新規ノート
zh_hans: 新建笔记

source: 새 노트를 준비하지 못했습니다.
de: Die neue Notiz konnte nicht vorbereitet werden.
en: Couldn't prepare the new note.
es: No se pudo preparar la nota nueva.
fr: Impossible de préparer la nouvelle note.
it: Impossibile preparare la nuova nota.
ja: 新しいノートを準備できませんでした。
zh_hans: 无法准备新笔记。

source: 새 저장소 만들기
de: Neues Repository erstellen
en: Create a New Repository
es: Crear un repositorio nuevo
fr: Créer un nouveau dépôt
it: Crea un nuovo repository
ja: 新しいリポジトリを作成
zh_hans: 创建新存储库

source: 새 창에서 열기
de: In neuem Fenster öffnen
en: Open in New Window
es: Abrir en una ventana nueva
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra
ja: 新規ウインドウで開く
zh_hans: 在新窗口中打开

source: 새 태그 (이름: 설명)
de: Neuer Tag (Name: Beschreibung)
en: New tag (name: description)
es: Nueva etiqueta (nombre: descripción)
fr: Nouveau tag (nom : description)
it: Nuovo tag (nome: descrizione)
ja: 新しいタグ（名前: 説明）
zh_hans: 新标签（名称: 说明）

source: 새로고침
de: Aktualisieren
en: Refresh
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
zh_hans: 刷新

source: 선택 항목으로 찾기
de: Auswahl für Suche verwenden
en: Use Selection for Find
es: Usar selección para buscar
fr: Utiliser la sélection pour la recherche
it: Usa selezione per la ricerca
ja: 選択部分を検索に使用
zh_hans: 使用所选内容查找

source: 설정 (⌘,)
de: Einstellungen (⌘,)
en: Settings (⌘,)
es: Ajustes (⌘,)
fr: Réglages (⌘,)
it: Impostazioni (⌘,)
ja: 設定 (⌘,)
zh_hans: 设置 (⌘,)

source: 설정 열기
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
fr: Ouvrir les réglages
it: Apri Impostazioni
ja: 設定を開く
zh_hans: 打开设置

source: 설정 파일
de: Einstellungsdatei
en: Settings File
es: Archivo de ajustes
fr: Fichier de réglages
it: File delle impostazioni
ja: 設定ファイル
zh_hans: 设置文件

source: 세리프
de: Serif
en: Serif
es: Serif
fr: Serif
it: Serif
ja: セリフ
zh_hans: 衬线

source: 수정 %@
de: Geändert %@
en: Edited %@
es: Modificada %@
fr: Modifiée %@
it: Modificata %@
ja: 更新 %@
zh_hans: 修改于 %@

source: 시간순 기록 하나로 합칩니다.
de: Fasst sie chronologisch zu einer Notiz zusammen.
en: Combines them into a single chronological note.
es: Las combina en una sola nota cronológica.
fr: Les réunit en une seule note chronologique.
it: Le unisce in un'unica nota cronologica.
ja: 時系列の 1 つのノートにまとめます。
zh_hans: 按时间顺序合并为一篇笔记。

source: 시스템
de: System
en: System
es: Sistema
fr: Système
it: Sistema
ja: システム
zh_hans: 系统

source: 시스템 설정 따름
de: Wie System
en: Match System
es: Igual que el sistema
fr: Comme le système
it: Come il sistema
ja: システムに合わせる
zh_hans: 跟随系统

source: 시트 닫기·선택 해제
de: Blatt schließen / Auswahl aufheben
en: Close sheet / deselect
es: Cerrar hoja / deseleccionar
fr: Fermer la zone / désélectionner
it: Chiudi foglio / deseleziona
ja: シートを閉じる・選択を解除
zh_hans: 关闭表单 · 取消选择

source: 실제 크기
de: Originalgröße
en: Actual Size
es: Tamaño real
fr: Taille réelle
it: Dimensioni reali
ja: 実際のサイズ
zh_hans: 实际大小

source: 실행 취소 (휴지통 이동·첨부/기록 삭제 포함)
de: Widerrufen (auch In den Papierkorb legen und Löschen von Anhängen/Kommentaren)
en: Undo (including Move to Trash and deleting attachments/comments)
es: Deshacer (incluye mover a la papelera y eliminar adjuntos/comentarios)
fr: Annuler (y compris mise à la corbeille et suppression de pièces jointes/commentaires)
it: Annulla (anche spostamento nel cestino ed eliminazione di allegati/commenti)
ja: 取り消す（ゴミ箱への移動・添付/コメントの削除を含む）
zh_hans: 撤销（包括移到回收站、删除附件/评论）

source: 아래로
de: Nach unten
en: Move Down
es: Bajar
fr: Descendre
it: Sposta giù
ja: 下へ
zh_hans: 下移

source: 아직 기록이 없습니다.
de: Noch keine Kommentare.
en: No comments yet.
es: Aún no hay comentarios.
fr: Aucun commentaire pour le moment.
it: Ancora nessun commento.
ja: コメントはまだありません。
zh_hans: 还没有评论。

source: 아직 저장하지 않은 변경 내용을 버리고 GitHub의 최신 내용으로 다시 불러올까요?
de: Nicht gespeicherte Änderungen verwerfen und die neueste Version von GitHub laden?
en: Discard your unsaved changes and reload the latest version from GitHub?
es: ¿Descartar los cambios sin guardar y volver a cargar la última versión de GitHub?
fr: Abandonner les modifications non enregistrées et recharger la dernière version depuis GitHub ?
it: Annullare le modifiche non salvate e ricaricare l'ultima versione da GitHub?
ja: 保存していない変更を破棄して、GitHub の最新の内容を再読み込みしますか？
zh_hans: 要放弃未保存的更改并从 GitHub 重新载入最新内容吗？

source: 안내 복사
de: Anweisung kopieren
en: Copy Instructions
es: Copiar instrucciones
fr: Copier les instructions
it: Copia istruzioni
ja: 説明をコピー
zh_hans: 拷贝说明

source: 액세스 토큰
de: Zugriffstoken
en: Access Token
es: Token de acceso
fr: Jeton d'accès
it: Token di accesso
ja: アクセストークン
zh_hans: 访问令牌

source: 앱 서버가 없습니다. 이 앱은 GitHub API(음성 기능을 켜면 OpenAI)에만 접속하고, 토큰은 macOS 키체인에 둡니다.
de: Es gibt keinen App-Server. Die App kommuniziert nur mit der GitHub API (und bei aktivierten Sprachfunktionen mit OpenAI) und speichert Tokens im macOS-Schlüsselbund.
en: There is no app server. This app talks only to the GitHub API (and OpenAI if you turn on voice features), and keeps tokens in the macOS Keychain.
es: No hay servidor de aplicación. La app solo se comunica con la API de GitHub (y con OpenAI si activas las funciones de voz) y guarda los tokens en el llavero de macOS.
fr: Il n'y a pas de serveur d'application. L'app ne communique qu'avec l'API GitHub (et OpenAI si les fonctions vocales sont activées) et garde les jetons dans le trousseau macOS.
it: Non c'è un server applicativo. L'app comunica solo con l'API di GitHub (e con OpenAI se attivi le funzioni vocali) e conserva i token nel portachiavi di macOS.
ja: アプリサーバーはありません。このアプリは GitHub API（音声機能をオンにすると OpenAI も）にだけ接続し、トークンは macOS キーチェーンに保存します。
zh_hans: 没有应用服务器。本应用只连接 GitHub API（开启语音功能时还会连接 OpenAI），令牌保存在 macOS 钥匙串中。

source: 약함
de: Leicht
en: Light
es: Ligera
fr: Léger
it: Leggera
ja: 弱
zh_hans: 弱

source: 언어는 시스템 설정 → 일반 → 언어 및 지역 → 앱별 언어에서 바꿉니다.
de: Die Sprache änderst du unter Systemeinstellungen → Allgemein → Sprache & Region → Apps.
en: Change the language in System Settings → General → Language & Region → Applications.
es: Cambia el idioma en Ajustes del Sistema → General → Idioma y región → Apps.
fr: Changez la langue dans Réglages Système → Général → Langue et région → Apps.
it: Cambia la lingua in Impostazioni di Sistema → Generali → Lingua e Zona → App.
ja: 言語は システム設定 → 一般 → 言語と地域 → アプリケーション で変更します。
zh_hans: 可在“系统设置”→“通用”→“语言与地区”→“应用程序”中更改语言。

source: 업로드 중 (%lld개)
de: Wird hochgeladen (%lld)
en: Uploading (%lld)
es: Subiendo (%lld)
fr: Envoi en cours (%lld)
it: Caricamento (%lld)
ja: アップロード中（%lld 件）
zh_hans: 正在上传（%lld）

source: 없음
de: Keiner
en: None
es: Ninguno
fr: Aucun
it: Nessuna
ja: なし
zh_hans: 无

source: 없음 (전사문 그대로)
de: Keine (Transkript unverändert)
en: None (use transcript as is)
es: Ninguno (transcripción tal cual)
fr: Aucun (transcription telle quelle)
it: Nessuno (trascrizione così com'è)
ja: なし（文字起こしをそのまま使う）
zh_hans: 无（直接使用转写文本）

source: 여러 노트 선택
de: Mehrere Notizen auswählen
en: Select multiple notes
es: Seleccionar varias notas
fr: Sélectionner plusieurs notes
it: Seleziona più note
ja: 複数のノートを選択
zh_hans: 选择多篇笔记

source: 연결
de: Verbinden
en: Connect
es: Conectar
fr: Connecter
it: Connetti
ja: 接続
zh_hans: 连接

source: 연결 해제
de: Trennen
en: Disconnect
es: Desconectar
fr: Déconnecter
it: Disconnetti
ja: 接続を解除
zh_hans: 断开连接

source: 연결하고 시작
de: Verbinden und starten
en: Connect and Start
es: Conectar y empezar
fr: Connecter et commencer
it: Connetti e inizia
ja: 接続して開始
zh_hans: 连接并开始

source: 열기
de: Öffnen
en: Open
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
zh_hans: 打开

source: 열기 · 한 번 더 누르면 본문으로
de: Öffnen · erneut drücken, um in den Text zu wechseln
en: Open · press again to go to the body
es: Abrir · pulsa de nuevo para ir al texto
fr: Ouvrir · appuyer à nouveau pour aller au texte
it: Apri · premi di nuovo per andare al testo
ja: 開く · もう一度押すと本文へ
zh_hans: 打开 · 再按一次进入正文

source: 완료
de: Fertig
en: Done
es: Listo
fr: Terminé
it: Fine
ja: 完了
zh_hans: 完成

source: 요약
de: Zusammenfassung
en: Summary
es: Resumen
fr: Résumé
it: Riepilogo
ja: 概要
zh_hans: 摘要

source: 원본 음성
de: Originalaudio
en: Original audio
es: Audio original
fr: Audio d'origine
it: Audio originale
ja: 元の音声
zh_hans: 原始音频

source: 원본 음성 저장…
de: Originalaudio sichern …
en: Save Original Audio…
es: Guardar audio original…
fr: Enregistrer l'audio d'origine…
it: Salva audio originale…
ja: 元の音声を保存…
zh_hans: 存储原始音频…

source: 원본 음성을 노트 첨부로 보존
de: Originalaudio als Notizanhang behalten
en: Keep original audio as a note attachment
es: Conservar el audio original como adjunto
fr: Conserver l'audio d'origine en pièce jointe
it: Conserva l'audio originale come allegato
ja: 元の音声をノートの添付ファイルとして保存
zh_hans: 将原始音频保留为笔记附件

source: 원본 음성을 불러오지 못했습니다.
de: Originalaudio konnte nicht geladen werden.
en: Couldn't load the original audio.
es: No se pudo cargar el audio original.
fr: Impossible de charger l'audio d'origine.
it: Impossibile caricare l'audio originale.
ja: 元の音声を読み込めませんでした。
zh_hans: 无法载入原始音频。

source: 위로
de: Nach oben
en: Move Up
es: Subir
fr: Monter
it: Sposta su
ja: 上へ
zh_hans: 上移

source: 음성
de: Sprache
en: Voice
es: Voz
fr: Voix
it: Voce
ja: 音声
zh_hans: 语音

source: 음성 녹음
de: Sprache aufnehmen
en: Record Voice
es: Grabar voz
fr: Enregistrer la voix
it: Registra voce
ja: 音声を録音
zh_hans: 录制语音

source: 음성 녹음 추가
de: Sprachaufnahme hinzufügen
en: Add Voice Recording
es: Añadir grabación de voz
fr: Ajouter un enregistrement vocal
it: Aggiungi registrazione vocale
ja: 音声録音を追加
zh_hans: 添加语音录音

source: 음성 녹음 추가 (OpenAI 키 필요)
de: Sprachaufnahme hinzufügen (OpenAI-Schlüssel nötig)
en: Add Voice Recording (OpenAI key required)
es: Añadir grabación de voz (requiere clave de OpenAI)
fr: Ajouter un enregistrement vocal (clé OpenAI requise)
it: Aggiungi registrazione vocale (serve chiave OpenAI)
ja: 音声録音を追加（OpenAIキーが必要）
zh_hans: 添加语音录音（需要 OpenAI 密钥）

source: 음성 녹음(본문에 추가)
de: Sprache aufnehmen (zum Text hinzufügen)
en: Record voice (add to body)
es: Grabar voz (añadir al texto)
fr: Enregistrer la voix (ajouter au texte)
it: Registra voce (aggiungi al testo)
ja: 音声を録音（本文に追加）
zh_hans: 录制语音（添加到正文）

source: 음성 녹음을 사용하려면 OpenAI API 키를 발급한 뒤 설정의 음성 탭에 입력하세요.
de: Um Sprachaufnahmen zu nutzen, besorge einen OpenAI-API-Schlüssel und trage ihn im Tab „Sprache“ der Einstellungen ein.
en: To use voice recording, get an OpenAI API key and enter it in the Voice tab of Settings.
es: Para usar la grabación de voz, consigue una clave de API de OpenAI e introdúcela en la pestaña Voz de los ajustes.
fr: Pour enregistrer la voix, obtenez une clé API OpenAI et saisissez-la dans l'onglet Voix des réglages.
it: Per usare la registrazione vocale, ottieni una chiave API di OpenAI e inseriscila nella scheda Voce delle impostazioni.
ja: 音声録音を使うには、OpenAI API キーを取得して設定の「音声」タブに入力してください。
zh_hans: 要使用语音录制，请获取 OpenAI API 密钥并在设置的“语音”标签页中输入。

source: 음성 전사
de: Transkription
en: Transcription
es: Transcripción
fr: Transcription
it: Trascrizione
ja: 音声の文字起こし
zh_hans: 语音转写

source: 음성 추가
de: Sprache hinzufügen
en: Add Voice
es: Añadir voz
fr: Ajouter une note vocale
it: Aggiungi voce
ja: 音声を追加
zh_hans: 添加语音

source: 음성에서 텍스트를 찾지 못했습니다.
de: Im Audio wurde kein Text erkannt.
en: No text was found in the audio.
es: No se encontró texto en el audio.
fr: Aucun texte n'a été trouvé dans l'audio.
it: Nessun testo trovato nell'audio.
ja: 音声からテキストを検出できませんでした。
zh_hans: 未能从音频中识别出文字。

source: 음성으로
de: Per Sprache
en: By Voice
es: Por voz
fr: Par la voix
it: Con la voce
ja: 音声で
zh_hans: 语音

source: 음성으로 기록 추가
de: Kommentar per Sprache hinzufügen
en: Add Comment by Voice
es: Añadir comentario por voz
fr: Ajouter un commentaire vocal
it: Aggiungi commento vocale
ja: 音声でコメントを追加
zh_hans: 用语音添加评论

source: 음성으로 새 노트
de: Neue Sprachnotiz
en: New Voice Note
es: Nueva nota de voz
fr: Nouvelle note vocale
it: Nuova nota vocale
ja: 音声で新規ノート
zh_hans: 新建语音笔记

source: 음성을 기록에 추가
de: Sprache zum Kommentar hinzufügen
en: Add Voice to Comment
es: Añadir voz al comentario
fr: Ajouter la voix au commentaire
it: Aggiungi voce al commento
ja: 音声をコメントに追加
zh_hans: 将语音添加到评论

source: 음성을 본문에 추가
de: Sprache zum Text hinzufügen
en: Add Voice to Body
es: Añadir voz al texto
fr: Ajouter la voix au texte
it: Aggiungi voce al testo
ja: 音声を本文に追加
zh_hans: 将语音添加到正文

source: 이 Mac ⇄ GitHub (노트·태그·첨부) · 이 Mac → OpenAI (음성, 켰을 때만)
de: Dieser Mac ⇄ GitHub (Notizen, Tags, Anhänge) · Dieser Mac → OpenAI (Sprache, nur wenn aktiv)
en: This Mac ⇄ GitHub (notes, tags, attachments) · This Mac → OpenAI (voice, only when on)
es: Este Mac ⇄ GitHub (notas, etiquetas, adjuntos) · Este Mac → OpenAI (voz, solo si está activada)
fr: Ce Mac ⇄ GitHub (notes, tags, pièces jointes) · Ce Mac → OpenAI (voix, si activée)
it: Questo Mac ⇄ GitHub (note, tag, allegati) · Questo Mac → OpenAI (voce, solo se attiva)
ja: この Mac ⇄ GitHub（ノート・タグ・添付）· この Mac → OpenAI（音声、オンのときのみ）
zh_hans: 这台 Mac ⇄ GitHub（笔记、标签、附件）· 这台 Mac → OpenAI（语音，仅开启时）

source: 이 노트가 지금 저장소의 목록에 없습니다.
de: Diese Notiz ist nicht in der Liste des aktuellen Repositorys.
en: This note isn't in the current repository's list.
es: Esta nota no está en la lista del repositorio actual.
fr: Cette note ne figure pas dans la liste du dépôt actuel.
it: Questa nota non è nell'elenco del repository attuale.
ja: このノートは現在のリポジトリの一覧にありません。
zh_hans: 此笔记不在当前存储库的列表中。
